@extends('frontend.layout.master')
@section('title', 'Principle Info')
@section('content')
    <section class="my-5">
        <div class="container">
            <div class="row">
                <div class="col-md-12 mb-3">
                    <div class="common-shadow p-3">
                        <div class="row">
                            <div class="col">
                                <div class="heading-title">
                                    <h3>প্রধান শিক্ষক মহোদয়ের বাণী</h3>
                                </div>
                            </div>
                        </div>
                        <div class="row mb-3">
                            <div class="col-md-3">
                                <div class="h-img mb-2 text-center">
                                    <img src="{{ asset('defaults/avatar/avatar.png') }}" alt="">
                                </div>
                                <div class="principle-name">
                                    <h5>Md. Nasir Uddin</h5>
                                </div>
                            </div>
                            <div class="col-md-9">
                                <div class="heading-text py-3">
                                    <p>১৯৯৫ খ্রিস্টাব্দের কোন এক মাহেন্দ্রক্ষণে দক্ষিণ বঙ্গের প্রয়াত শিক্ষাবিদ মৌকরন
                                        বি,এল,পি ডিগ্রি কলেজের অধ্যক্ষ প্রফেসর
                                        আব্দুল মালেক আখন্দ সাহেবের দিক নির্দেশনায় বদরপুর ইউনিয়নের সাবেক চেয়ারম্যান ও
                                        প্রতিষ্ঠাতা সভাপতি মরহুম আলহাজ্ব
                                        মোঃ জয়নাল আবেদীন তালুকদার সাহেবের উদ্যোগে প্রতিষ্ঠাকালীন প্রধান শিক্ষক মরহুম
                                        মোসাম্মাৎ রাশিদা বেগমের ঐকান্তিক
                                        প্রচেষ্টায় জ্ঞানী, গুনী ও দানশীল ব্যক্তিদের সহযোগিতায় এলাকার গরীব, দুঃখী, মেহনতী
                                        মানুষের শিক্ষাবিস্তারের উদ্দেশ্যে পূর্ব
                                        হকতুল্লাহ গ্রামে প্রতিষ্ঠিত হয় পূর্ব হকতুল্লাহ মাধ্যমিক বিদ্যালয়টি।</p>
                                    <p>
                                        বিদ্যালয়টি প্রতিষ্ঠিত হওয়ার পর থেকে সু-দক্ষ ম্যানেজিং কমিটি অভিভাবক ও শিক্ষক
                                        কর্মচারীর মাধ্যমে সুষ্ঠু ও সুন্দরভাবে
                                        পরিচালিত হয়ে আসছে। বিদ্যালয়টি থেকে এসএসসি পরিক্ষায় অংশগ্রহণ করে কৃতিত্বের সাথে
                                        উত্তীর্ণ হয়ে উচ্চ শিক্ষায় শিক্ষিত
                                        হয়ে শিক্ষার্থীরা দেশ ও দেশান্তরে কর্মসংস্থানে নিয়োজিত আছে।</p>
                                    <p>আমি শিক্ষক হিসেবে নিজেকে ধন্য মনে করছি যে, সকল শিক্ষার্থীরা পড়াশোনা শেষ করেছে তারা
                                        আজও বিদ্যালয়কে স্মরণ করে
                                        বিদ্যালয়ের ২৫ বছর পূর্তিতে রজতজয়ন্তী ও পূনর্মিলনী অনুষ্ঠানের আয়োজন করছে। আমি
                                        সত্যিই আনন্দিত ও গর্বিত যে শিক্ষার্থীরা
                                        মেলবন্ধন হয়ে মায়ার বন্ধনে আবদ্ধ হয়ে একটি মহতী উদ্যোগ গ্রহন করেছে। এ রকম একটি মহতী
                                        উদ্যোগ গ্রহন করার জন্য
                                        বিদ্যালয়ের পক্ষ থেকে তাদেরকে জানাই আন্তরিক অভিনন্দন ও শুভেচ্ছা।</p>
                                    <p>আমি কৃতজ্ঞতা প্রকাশ করছি সকল প্রাক্তন শিক্ষার্থী, বর্তমান শিক্ষার্থী, অভিভাবক,
                                        ম্যানেজিং কমিটির সদস্যবৃন্দ, শিক্ষক কর্মচারী,
                                        এলাকার সুধীজন ব্যক্তিবর্গ যারা এ রকম একটি অনুষ্ঠান করার জন্য উৎসাহ যুগিয়েছেন।</p>
                                    <p> আমি শ্রদ্ধাভরে স্মরন করছি সকল জমিদাতা সদস্যগণ যারা জমি দান করে বিদ্যালয়টি প্রতিষ্ঠা
                                        করেছেন। তারা অনেকেই আজ
                                        আমাদের মাঝে নেই। যারা পরলোকগমণ করেছে তাদের সকলের রুহের মাগফিরাত কামনা করছি।</p>
                                    <p>পরিশেষে, সকল আয়োজক শিল্পী, কলা-কৌশলী, শিক্ষক-কর্মচারী, শিক্ষার্থী, অভিভাবক এবং
                                        ম্যানেজিং কমিটির সদস্যবৃন্দ
                                        সকলের সুস্বাস্থ্য ও দীর্ঘায়ু এবং বিদ্যালয়ের মঙ্গল কামনা করছি।
                                        আল্লাহ হাফেজ।</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection
